[
    {
      "quote": "It's a liberal with their bleeding heart trying to be nice to the poor people. They're making it worse. Just man up and learn what malloc and free are.",
      "author": "Terry Davis"
    },
    {
      "quote": "Wäre, wäre - Fahrradkette",
      "author": "Lothar Matthäus"
    },
    {
      "quote": "Strangers passing in the street\nBy chance, two separate glances meet\nAnd I am you and what I see is me",
      "author": "Roger Waters"
    },
    {
      "quote": "(...) [L]et him not vow to walk in the dark, who has not seen the nightfall.",
      "author": "J.R.R. Tolkien/Elrond"
    },
    {
      "quote": "And in the end, the love you take is equal to the love you make.",
      "author": "Paul McCartney"
    },
    {
      "quote": "Simplicity is the ultimate sophistication.",
      "author": "Leo Fender"
    },
    {
      "quote": "Nenn es dann, wie du willst,\nNenn's Glück! Herz! Liebe! Gott!\nIch habe keinen Nahmen\nDafür! Gefühl ist alles;\nName ist Schall und Rauch,\nUmnebelnd Himmelsgluth.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "Don't let your girlfriend stop you from meeting your wife!",
      "author": "Lily Ki"
    },
    {
      "quote": "Then, as it was, then again it will be and though the course may change sometimes rivers always reach the sea.",
      "author": "Jimmy Page"
    },
    {
      "quote": "Money, it's a crime - Share it fairly, but don't take a slice of my pie.",
      "author": "Roger Waters"
    },
    {
      "quote": "They who dream by day are cognizant of many things which escape those who dream only by night.",
      "author": "Edgar Allen Poe"
    },
    {
      "quote": "All we have to decide is what to do with the time that is given us.",
      "author": "J.R.R. Tolkien/Gandalf"
    },
    {
      "quote": "The way to get started is to quit talking and begin doing.",
      "author": "Walter E. Disney"
    },
    {
      "quote": "Wer suchet, der findet; wer drauftritt verschwindet.",
      "author": "Kampfmittelbeseitigungsdienst Kiel"
    },
    {
      "quote": "I have to tell you now, that no such undertaking has been received and that consequently, this country is at war with Germany.",
      "author": "Neville Chamberlain"
    },
    {
      "quote": "The path of the righteous man is beset on all sides by the inequities of the selfish and the tyranny of evil men...",
      "author": "Quentin J. Tarantino"
    },
    {
      "quote": "Great things are not accomplished by those who yield to trends and fads.",
      "author": "Leo Fender"
    },
    {
      "quote": "Just Monika.",
      "author": "Random Encounters"
    },
    {
      "quote": "Everybody has a plan until they get punched in the face.",
      "author": "Mike Tyson"
    },
    {
      "quote": "I'm pretty sure, I'm not a doctor, but I'm pretty sure if you die, the cancer dies at the same time. That's not a loss. That's a draw.",
      "author": "Norm MacDonald"
    },
    {
      "quote": "Es ist leichter zu kritisieren als zu regieren.",
      "author": "Otto von Bismarck"
    },
    {
      "quote": "You don't need anybody to tell you who you are or what you are. You are what you are!",
      "author": "John Lennon"
    },
    {
      "quote": "The road to hell is paved with good intentions",
      "author": "European proverb"
    },
    {
      "quote": "This is for you, human. You and only you. You are not special, you are not important, and you are not needed...",
      "author": "Google Gemini"
    },
    {
      "quote": "Der Deutsche hat an und für sich eine starke Neigung zur Unzufriedenheit.",
      "author": "Otto von Bismarck"
    },
    {
      "quote": "Never be afraid to fail. It's through failures that we learn and grow.",
      "author": "Leo Fender"
    },
    {
      "quote": "His action shows convincingly that there is no chance of expecting that this man will ever give up his practice of using force...",
      "author": "Neville Chamberlain"
    },
    {
      "quote": "The only thing we have to fear is fear itself.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "I'm very highly educated. I know words, I know the best words. But there's no better word than stupid.",
      "author": "Donald J. Trump"
    },
    {
      "quote": "Keinen Schatten in der Nacht werdet ihr erblicken, kein Flüstern im Winde vernehmen - Magicus Intelectus operiert jenseits eurer bescheidenen Gemüter.",
      "author": "Magicus Intelectus"
    },
    {
      "quote": "I have a dream that one day every valley shall be exalted, every hill and mountain shall be made low, the rough places will be made plain, and the crooked places will be made straight; and the glory of the Lord shall be revealed and all flesh shall see it together.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
      "author": "Unknown"
    },
    {
      "quote": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived. I did not wish to live what was not life, living is so dear; nor did I wish to practice resignation, unless it was quite necessary.",
      "author": "Henry David Thoreau"
    }
  ]
